Repository: wfc-webmaster/wfc-wp-themes
Catalog: headway/library/languages/*.po
Languages: da_dk

source: <div class="headway-update-backup-reminder alert-red alert"><h3>Remember!</h3><p>Please backup before updating. Headway Themes recommends <a href="%s" target="_blank"><strong>BackupBuddy</strong></a> for all backup and migration needs.</div>
da_dk: <div class="headway-update-backup-reminder alert-red alert"><h3>Husk!</h3><p>Tag en backup før du opdaterer. Headway Themes anbefaler <a href="%s" target="_blank"><strong>BackupBuddy</strong></a> når du skal tage backup eller flytte server.</div>

source: Error: The meta box class being registered does not exist.
da_dk: Fejl: Meta box klassen kan ikke registreres, da den ikke findes.

source: Error: The block options class being registered does not exist.
da_dk: Fejl: Block options klassen kan ikke registreres, da den ikke findes.

source: Error: The box class being registered does not exist.
da_dk: Fejl: Box klassen kan ikke registreres, da den ikke findes.

source: Error: Arguments must be an array for this element.
da_dk: Fejl: Argumenterne for dette element skal være et Array.

source: Error: An ID is required for this element.
da_dk: Fejl: Et ID er krævet for dette element.

source: Error: A name is required for this element.
da_dk: Fejl: Et navn er krævet for dette element.

source: Error: A group is required for this element.
da_dk: Fejl: En gruppe er krævet for dette element.

source: Error: A CSS selector is required for this element.
da_dk: Fejl: En CSS selector er krævet for dette element.

source: Error: Properties are required for this element.
da_dk: Fejl: Egenskaber er krævet for dette element.

source: Error: Arguments must be an array for this element instance.
da_dk: Fejl: Argumenterne for dette element skal være et Array.

source: Error: An ID is required for this element instance.
da_dk: Fejl: Et ID er krævet for dette element.

source: Error: A name is required for this element instance.
da_dk: Fejl: Et navn er krævet for dette element.

source: Error: A group is required for this element instance.
da_dk: Fejl: En gruppe er krævet for dette element.

source: Error: A parent element is required for this element instance.
da_dk: Fejl: Et forældre-element er krævet for dette element.

source: Error: A CSS selector is required for this element instance.
da_dk: Fejl: En CSS selector er krævet for dette element.

source: Error: The element specified does not support instances.
da_dk: Fejl: Det specificerede element understøtter ikke instantiering.

source: Error: The group being registered already exists.
da_dk: Fejl: Gruppen findes allerede.

source: Error: Arguments must be an array for deregistering this element.
da_dk: Fejl: Argumenterne for afregistrering af dette element skal være et array.

source: Error: A group is required for deregistering this element.
da_dk: Fejl: En gruppe er krævet for afregistrering af dette element.

source: Error: An ID is required for deregistering this element.
da_dk: Fejl: Et ID er krævet for afregistrering af dette element.

source: Error: Arguments must be an array for deregistering this element instance.
da_dk: Fejl: Argumenterne for afregistrering af dette element skal være et array.

source: Error: A group is required for deregistering this element instance.
da_dk: Fejl: En gruppe er krævet for afregistrering af dette element.

source: Error: An instance ID is required for deregistering this element instance.
da_dk: Fejl: Et ID er krævet for afregistrering af dette element.

source: Error: An element is required for deregistering this element instance.
da_dk: Fejl: Et element er krævet for afregistrering af dette element.

source: Error: The group being deregistered does not exist.
da_dk: Fejl: Gruppen kan ikke afregistreres, da den ikke findes.

source: Error: The panel class being registered does not exist.
da_dk: Fejl: Panel klassen kan ikke registreres, da den ikke findes.

source: <div id="update-nag">%s %s is now available, you're running %s! <a href="%s">Click here to update</a> or <a href="%s" target="_blank">learn more</a> about the update.</div>
da_dk: <div id="update-nag">%s %s er nu tilgængelig, du kører %s! <a href="%s">Klik her for at opdatere</a> eller <a href="%s" target="_blank">find ud af mere</a> om opdateringen.</div>

source: <div id="update-nag">%s %s is now available, you're running %s! Go to the <a href="%s" target="_blank">Headway Dashboard</a> to download the latest version or <a href="%s" target="_blank">learn more</a> about the update.</div>
da_dk: <div id="update-nag">%s %s er nu tilgængelig, du kører %s! Gå til <a href="%s" target="_blank">Headway Dashboard'et</a> for at downloade den seneste versioneller <a href="%s" target="_blank">find ud af mere</a> om opdateringen.</div>

source: <div id="update-nag">%s %s is now available, you're running %s! Your Headway license has expired. Please visit the <a href="%s">Headway Dashboard</a> to renew your license so you can continue to receive updates.</div>
da_dk: <div id="update-nag">%s %s er nu tilgængelig, du kører %s! Din Headway licens er udløbet. Gå venligst til <a href="%s">Headway Dashboard'et</a> for at forny din licens så du fortsat kan modtage opdateringer.</div>

source: <div id="update-nag">%s %s is now available, you're running %s! You will not be able to update until you enter a valid license key on the <a href="%s">Headway Options</a> panel.</div>
da_dk: <div id="update-nag">%s %s er nu tilgængelig, du kører %s! Du kan ikke opdaterer før du indtaster en godkendt licenskode under <a href="%s">Headway Indstillingspanelet</a>.</div>

source: The block class being registered does not exist.
da_dk: Block klassen kan ikke registreres, da den ikke findes.

source: The Headway blocks array does not exist.
da_dk: Headway blocks array'et eksisterer ikke.

source: Home
da_dk: Hjem

source: Search Results For:
da_dk: Søgeresutat for:

source: Author Archives:
da_dk: Forfatterarkiv:

source: Tag Archives:
da_dk: Emnearkiv:

source: Archives:
da_dk: Arkiv:

source: Whoops! Page Not Found...
da_dk: Siden findes ikke.

source: You Are Here:
da_dk: Du er her:

source: This post is password protected. Please enter the password to view the comments.
da_dk: Dette indlæg er kodeordsbeskyttet. Indtast venligst koden for at se kommentarene.

source: No Responses
da_dk: Ingen svar

source: One Response
da_dk: Et svar

source: % Responses
da_dk: %s svar

source: to
da_dk: til

source: Sorry, comments are closed for this post.
da_dk: Der kan ikke kommenteres på dette indlæg.

source: Daily Archives: %s
da_dk: dagsarkiv: %s

source: Monthly Archives: %s
da_dk: Månedsarkiv: %s

source: Yearly Archives: %s
da_dk: Årsarkiv: %s

source: Blog Archives
da_dk: Blogarkiv:

source: Category Archives: %s
da_dk: Kategoriarkiv: %s

source: Author Archives: %s
da_dk: Forfatterarkiv: %s

source: Search Results for: %s
da_dk: Søgeresultat for: %s

source: Tag Archives: %s
da_dk: Emnearkiv: %s

source: Pages:
da_dk: Sider:

source: Whoops! Page Not Found
da_dk: Siden blev ikke fundet

source: <p>Don't fret, you didn't do anything wrong. It appears that the page you are looking for does not exist or has been moved elsewhere.</p>
da_dk: <p>Det ser ud til, at siden du leder efter ikke findes, eller er blevet flyttet.</p>

source: <p>If you keep ending up here, please head back to our <a href="%s">homepage</a> or try the search form below.</p>
da_dk: <p>Hvis du hele tiden ender her, kan du gå tilbahe til <a href="%s">forsiden</a> eller benytte søgefeltet nedenfor.</p>

source: Discard Reply
da_dk: Slet svar

source: <span class="meta-nav">&larr;</span> Older posts
da_dk: <span class="meta-nav">&larr;</span> Ældre indlæg

source: Newer posts <span class="meta-nav">&rarr;</span>
da_dk: Nyere indlæg <span class="meta-nav">&rarr;</span>

source: %s &ndash; Comments
da_dk: %s &ndash; Kommentarer

source: Respond to %s
da_dk: Svar til %s

source: View all posts by %s
da_dk: Se alle indlæg af %s

source: <span class="tag-links"><span>Tags:</span>
da_dk: <span class="tag-links"><span>Emner:</span>

source: Administration Panel
da_dk: Administrationspanel

source: Administration Login
da_dk: Administrationslogin

source: Go To Top
da_dk: Gå til toppen

source: View Full Site
da_dk: Se desktop version

source: View Mobile Site
da_dk: Se mobil version

source: There was an error while Headway tried to compile the LESS CSS. Full Error:
da_dk: Der skete en fejl når HEadWay forsøgte at kompilere LESS CSS'en. Fejlen var:

source: Type to search, then press enter
da_dk: Skriv og tryk retur for at søge

source: Search
da_dk: Søg

source: The element ID is not registered.
da_dk: Dette element ID er ikke registreret.

source: No Content to Display
da_dk: Der er intet indhold at vise

source: <p>There are no blocks to display. Add some by going to the <a href="%s">Headway Grid</a>!</p>
da_dk: <p>Der er ingen blokke at vise. Tilføj nogle ved at gå til <a href="%s">Headway Grid'et</a>!</p>

source: <p>There is no content to display. Please notify the site administrator or <a href="%s">login</a>.</p>
da_dk: <p>Der er intet indhold at vise. <a href="%s">Login</a>.</p>

source: To register a font, the argument array must include an "id", "stack", and "name".
da_dk: For at registrere en font, skal argument array'et indeholde "id", "stack", og "name".

source: Please select a default element to the left.
da_dk: Vælg venligst et standard element til venstre.

source: Please select an element to the left.
da_dk: Vælg venligst et element til venstre.
